[Chinese_Traditional]
ImageMatchTool=影像定位工具
File=檔案
ReadSourceImage=讀取原圖
ReadDstImage=讀取特徵
ParameterSetting=參數設定
TargetNumber=目標數量:
MaxOverLapRatio=最大交疊比例:
Score(Similarity)=分數(相似度):
ToleranceAngle=誤差角度:
MinReducedArea=取樣細緻度
Execute=執行
Language=語言:
Index=編號
Score=分數
Angle(deg)=角度(度)
PosX=座標X
PosY=座標Y
ExecutionTime=執行時間
SourceImageSize=來源影像尺寸
DstImageSize=特徵影像尺寸
PixelPos=像素座標:
SubPixel=亞像素

[Chinese_Simplified]
ImageMatchTool=影像定位工具
File=档案
ReadSourceImage=读取原图
ReadDstImage=读取特征
ParameterSetting=参数设定
TargetNumber=目标数量:
MaxOverLapRatio=最大交叠比例:
Score(Similarity)=分数(相似度):
ToleranceAngle=误差角度:
MinReducedArea=取样细致度
Execute=执行
Language=语言:
Index=编号
Score=分数
Angle(deg)=角度(度)
PosX=座标X
PosY=座标Y
ExecutionTime=执行时间
SourceImageSize=来源影像尺寸
DstImageSize=特征影像尺寸
PixelPos=像素座标:
SubPixel=亞像素